
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "78"; */
"78.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "79"; */
"79.title" = "Palavra-passe:";

/* Class = "NSButtonCell"; title = "Ligar utilizando um proxy"; ObjectID = "80"; */
"80.title" = "Ligar utilizando um proxy";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "81"; */
"81.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Nome de utilizador:"; ObjectID = "84"; */
"84.title" = "Nome de utilizador:";

/* Class = "NSTextFieldCell"; title = "Tipo:"; ObjectID = "88"; */
"88.title" = "Tipo:";
